export default {
    "1": {
        "name": "Стул",
        "id": "1",
        "text": "Хороший стул"
    },
    "2": {
        "name": "Стол",
        "id": "2",
        "text": "Хороший стол"
    },
    "3": {
        "name": "Тарелка",
        "id": "3",
        "text": "Хороший тарелка"
    },
    "4": {
        "name": "Кальян 'НеГорчит'",
        "id": "4",
        "text": "Идеальный кальян"
    },
    "5": {
        "name": "Челюсть",
        "id": "5",
        "text": "Протез норм"
    }
};